{
    "hero_heading_bold": "Augmenta fins a un 200% les vendes del teu comerç.",
    "hero_description_bold": "Uneix-te avui mateix",
    "hero_description_text": " a la plataforma líder per negocis locals.",
    "hero_cta": "Registra el teu negoci gratis",
    "hero_feature_first": "Arriba a un nou perfil de clients.",
    "hero_feature_second": "Digitalitza el teu negoci sense cap esforç.",
    "hero_feature_third": "Retén als clientes actuals.",
    "hero_feature_fourth": "Controla les teves vendes en temps real.",
    "hiw_title": "Com funciona Wealty?",
    "hiw_subtitle": "Posar a punt el teu negoci per rebre clients de Wealty és molt senzill.",
    "feature_first_title": "Registra el teu negoci 100% gratis.",
    "feature_first_text": "Registra't a la plataforma i digues quin tipus de negoci tens. Adaptarem la plataforma al teu tipus de negoci perquè t'hi sentis com a casa.",
    "feature_second_title": "Tria el teu pla de preus.",
    "feature_second_text": "Tria els avantatges que donaràs als nous clients i assegura't que obtens rendibilitat de cada euro.",
    "feature_third_title": "Et donem d'alta en 24h, sens falta.",
    "feature_third_text": "Els nostres weltiers configuraran el teu compte i t'ajudaran a implementar Wealty en el teu negoci. Fàcil, ràpid i sense complicacions.",
    "feature_fourth_title": "Obre les teves portes i rep clients.",
    "feature_fourth_text": "Comença a rebre nous clients i a retenir als actuals amb les millors eines de mercat.",
    "feature_highlight_title": "Registra't en Wealty totalment gratis i fes créixer el teu negoci.",
    "feature_highlight_cta": "Registra el teu negoci gratis",
    "backend_showcase_title": "Tot sota control.",
    "backend_showcase_subtitle": "Com a part de la nostra xarxa, tindràs accés a les millors eines de màrqueting per a negocis locals de l'mercat.",
    "showcase_title": "Amb la millor companyia.",
    "showcase_subtitle": "La nostra xarxa de comerços creix contínuament integrant a negocis locals com el teu que busquen fórmules per arribar a un nou tipus de públic."
}